INSERT INTO customer (last_name,first_name,last_name_Kana,first_name_Kana,gender,birthday,tel_no,email,post_no,ken_code,address,address_detail,remarks,contract_flg)
VALUES ('吉永','光彦','ヨシナガ','ミツヒコ','男','1994/08/18','080-1234-5678','example@gmail.com','1020093','東京都','千代田区平河町','2丁目7-2 8F 9F','テスト','1'),
('秋田','伊吹','アキタ','イブキ','男','1994/08/18','080-9991-2222','example@gmail.com','1020093','東京都','千代田区平河町','2丁目7-2 8F 9F','テスト','1'),
('成田','佐太郎','ナリタ','サタロウ','男','1994/08/18','080-2222-5178','example@gmail.com','1020093','東京都','千代田区平河町','2丁目7-2 8F 9F','テスト','1'),
('大平','米子','オオヒラ','ヨネコ','女','1994/08/18','080-1234-5678','example@gmail.com','1020093','東京都','千代田区平河町','2丁目7-2 8F 9F','テスト','1'),
('冨永','小百合','トミナガ','サユリ','女','1994/08/18','080-9659-9999','example@gmail.com','1020093','東京都','千代田区平河町','2丁目7-2 8F 9F','テスト','1'),
('櫻井','ゆきこ','サクライ','ユキコ','女','1994/08/18','080-4234-5678','example@gmail.com','1020093','東京都','千代田区平河町','2丁目7-2 8F 9F','テスト','1'),
('勝田','柊子','カツタ','シュウコ','女','1994/08/18','080-9999-9459','example@gmail.com','1020093','東京都','千代田区平河町','2丁目7-2 8F 9F','テスト','1'),
('梶原','響','カジワラ','ヒビキ','女','1994/08/18','080-4234-5678','example@gmail.com','1020093','東京都','千代田区平河町','2丁目7-2 8F 9F','テスト','1'),
('志田','花音','シダ','カノン','女','1994/08/18','080-9129-9999','example@gmail.com','1020093','東京都','千代田区平河町','2丁目7-2 8F 9F','テスト','1'),
('佐藤','孝','サトウ','タカシ','男','1994/08/18','080-4234-5678','example@gmail.com','1020093','東京都','千代田区平河町','2丁目7-2 8F 9F','テスト','1'),
('斉藤','悠','サイトウ','ユウ','女','1994/08/18','080-9129-9999','example@gmail.com','1020093','東京都','千代田区平河町','2丁目7-2 8F 9F','テスト','1'),
('小田','恭子','オダ','キョウコ','女','1994/08/18','080-1214-5178','example@gmail.com','1020093','東京都','千代田区平河町','2丁目7-2 8F 9F','テスト','1');

INSERT INTO employee (last_name,first_name,last_name_Kana,first_name_Kana,emp_status,section,position,tel_no,email,post_no,ken_code,address,address_detail,birthday,gender,join_at,leave_at,role,password,member_img,created_at,updated_at,last_login)
VALUES ('熊沢','詩子','クマザワ','ウタコ','社員','IT部','SES','080-9876-5678','test@gmail.com','1234567','東京都','千代田区平河町','2丁目7-2 8F 9','1992/12/26','女','20210101','20211231','1','kolook','2021/1/1','2021/1/1','2021/1/1','2021/1/1'),
('古川','和也','フルカワ','カズヤ','社員','IT部','SES','080-1869-5318','test@gmail.com','1234567','東京都','千代田区平河町','2丁目7-2 8F 9','1992/12/26','男','20210101','20211231','1','kolook','2021/1/1','2021/1/1','2021/1/1','2021/1/1'),
('高井','康夫','タカイ','ヤスオ','社員','IT部','SES','080-2225-1118','test@gmail.com','1234567','東京都','千代田区平河町','2丁目7-2 8F 9','1992/12/26','男','20210101','20211231','1','kolook','2021/1/1','2021/1/1','2021/1/1','2021/1/1'),
('下山','一郎','シモヤマ','イチロウ','社員','IT部','SES','080-6525-1548','test@gmail.com','1234567','東京都','千代田区平河町','2丁目7-2 8F 9','1992/12/26','男','20210101','20211231','1','kolook','2021/1/1','2021/1/1','2021/1/1','2021/1/1'),
('岸田','和代','キシダ','カズヨ','社員','IT部','SES','080-6115-1414','test@gmail.com','1234567','東京都','千代田区平河町','2丁目7-2 8F 9','1992/12/26','女','20210101','20211231','1','kolook','2021/1/1','2021/1/1','2021/1/1','2021/1/1'),
('石井','理沙','イシイ','リサ','社員','IT部','SES','080-9928-3348','test@gmail.com','1234567','東京都','千代田区平河町','2丁目7-2 8F 9','1992/12/26','女','20210101','20211231','1','kolook','2021/1/1','2021/1/1','2021/1/1','2021/1/1'),
('田淵','寛治','タブチ','カンジ','社員','IT部','SES','080-8815-1784','test@gmail.com','1234567','東京都','千代田区平河町','2丁目7-2 8F 9','1992/12/26','男','20210101','20211231','1','kolook','2021/1/1','2021/1/1','2021/1/1','2021/1/1'),
('高井','玲子','タカイ','レイコ','社員','IT部','SES','080-4325-7774','test@gmail.com','1234567','東京都','千代田区平河町','2丁目7-2 8F 9','1992/12/26','女','20210101','20211231','1','kolook','2021/1/1','2021/1/1','2021/1/1','2021/1/1'),
('西谷','時子','ニシタニ','トキコ','社員','IT部','SES','080-1128-1148','test@gmail.com','1234567','東京都','千代田区平河町','2丁目7-2 8F 9','1992/12/26','女','20210101','20211231','1','kolook','2021/1/1','2021/1/1','2021/1/1','2021/1/1'),
('小泉','寅雄','コイズミ','トラオ','社員','IT部','SES','080-8435-1826','test@gmail.com','1234567','東京都','千代田区平河町','2丁目7-2 8F 9','1992/12/26','男','20210101','20211231','1','kolook','2021/1/1','2021/1/1','2021/1/1','2021/1/1'),
('山内','順子','ヤマウチ','ジュンコ','社員','IT部','SES','080-1155-9954','test@gmail.com','1234567','東京都','千代田区平河町','2丁目7-2 8F 9','1992/12/26','女','20210101','20211231','1','kolook','2021/1/1','2021/1/1','2021/1/1','2021/1/1'),
('田中','康太','タナカ','コウタ','社員','IT部','SES','080-3447-8826','test@gmail.com','1234567','東京都','千代田区平河町','2丁目7-2 8F 9','1992/12/26','男','20210101','20211231','1','kolook','2021/1/1','2021/1/1','2021/1/1','2021/1/1');